<template>
  <div class="prod_notice_wrap">
    <h3>제품요약정보<span class="sub_txt">책임판매원 : ㈜이니스프리</span></h3>
    <div class="table_wrap">
      <table>
        <colgroup>
          <col style="width:26%;">
          <col>
        </colgroup>
        <tbody>
          <tr>
            <th scope="row">내용물의 용량 또는 중량</th>
            <td>7g</td>
          </tr>
          <tr>
            <th scope="row">화장품 제조업자, 화장품책임판매자업자 및 맞춤형화장품 판매업자</th>
            <td>㈜코스비전 / ㈜이니스프리</td>
          </tr>
          <tr>
            <th scope="row">제조국</th>
            <td>한국</td>
          </tr>
          <tr>
            <th scope="row">사용기한 또는 개봉 후 사용기간</th>
            <td>제조일로부터 36개월 / 개봉후 12개월 (상품 발송일 기준으로 사용기한이 1년 이상 남은 상품만을 판매합니다) </td>
          </tr>
          <tr>
            <th scope="row">사용방법</th>
            <td>내장된 팁에 컨실러 적당량을 묻힌 뒤, 결점 부위에 부드럽게 펴 발라 줍니다.</td>
          </tr>
          <tr>
            <th scope="row">제품 주요 사항</th>
            <td>모든 피부 </td>
          </tr>
          <tr>
            <th scope="row">재활용 등급</th>
            <td>재활용 어려움</td>
          </tr>
          <tr>
            <th scope="row">화장품법에 따른 기능성 화장품(미백, 주름개선, 자외선 차단제품 등)의 경우 "화장품법에 따른 기능성 화장품 심사(또는 보고)를 필함"의 문구</th>
            <td>해당사항 없음 </td>
          </tr>
          <tr>
            <th scope="row">품질보증기준</th>
            <td> 본 제품에 이상이 있을 경우 공정거래위원회 고시 소비자분쟁해결기준에 의거 보상해 드립니다.</td>
          </tr>
          <tr>
            <th scope="row">화장품법에 따라 기재ㆍ표시하여야 하는 모든 성분</th>
            <td> [1호 샐먼 베이지]정제수, 티타늄디옥사이드 (CI 77891), 사이클로펜타실록세인, 페닐트라이메티콘, 글리세린, 프로판다이올, 사이클로헥사실록세인, 트라이메틸실록시실리케이트, 실리카,
              라우릴피이지-9폴리다이메틸실록시에틸다이메티콘, 다이메티콘, 피이지-10다이메티콘, 황색산화철, 다이스테아다이모늄헥토라이트, 소듐클로라이드,
              아크릴레이트/에틸헥실아크릴레이트/다이메티콘메타크릴레이트코폴리머, 적색산화철, 다이메티콘/비닐다이메티콘크로스폴리머, 트라이하이드록시스테아린, 알루미늄하이드록사이드, 1,2-헥산다이올,
              다이아이소스테아릴말레이트, 트라이에톡시카프릴릴실레인, 다이페닐다이메티콘/비닐다이페닐다이메티콘/실세스퀴옥세인크로스폴리머, 카프릴릴글라이콜, 흑색산화철, 글리세릴카프릴레이트, 에틸헥실글리세린,
              향료, 다이소듐이디티에이, 헥실신남알, 서양유채씨오일, 리날룰, 리모넨, 토코페롤, 녹차추출물
              <br>
              <br>[2호 피치 베이지]정제수, 티타늄디옥사이드 (CI 77891), 사이클로펜타실록세인, 페닐트라이메티콘, 글리세린, 프로판다이올, 사이클로헥사실록세인, 황색산화철,
              트라이메틸실록시실리케이트, 라우릴피이지-9폴리다이메틸실록시에틸다이메티콘, 다이메티콘, 피이지-10다이메티콘, 실리카, 다이스테아다이모늄헥토라이트, 소듐클로라이드,
              아크릴레이트/에틸헥실아크릴레이트/다이메티콘메타크릴레이트코폴리머, 적색산화철, 다이메티콘/비닐다이메티콘크로스폴리머, 알루미늄하이드록사이드, 1,2-헥산다이올, 다이아이소스테아릴말레이트,
              트라이에톡시카프릴릴실레인, 다이페닐다이메티콘/비닐다이페닐다이메티콘/실세스퀴옥세인크로스폴리머, 트라이하이드록시스테아린, 카프릴릴글라이콜, 글리세릴카프릴레이트, 에틸헥실글리세린, 향료,
              다이소듐이디티에이, 헥실신남알, 흑색산화철, 서양유채씨오일, 리날룰, 리모넨, 토코페롤, 녹차추출물
            </td>
          </tr>
          <tr>
            <th scope="row">사용할 때의 주의사항</th>
            <td> 1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우에는 전문의 등과 상담할 것 2. 상처가 있는 부위
              등에는 사용을 자제할 것 3. 보관 및 취급 시 주의사항 가)어린이의 손이 닿지 않는 곳에 보관할 것 나)직사광선을 피해서 보관할 것 </td>
          </tr>
          <tr>
            <th scope="row">소비자 상담 관련 전화번호</th>
            <td>이니스프리 고객서비스 센터 080-380-0114 </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h3>교환/반품 안내</h3>
    <ul class="bul_list">
      <li>교환/반품신청은 제품 수령후 7일 이내에 신청해 주세요.</li>
      <li>제품불량 및 오배송 등으로 교환/반품신청의 경우 배송비 무료입니다.</li>
      <li>고객님의 개인적인 사정에 의한 교환/반품신청은 고객님께서 왕복배송비 5,000원을 부담해 주셔야 교환/환불처리가 가능합니다.</li>
      <li><em>제일은행 325-20-460048 (주)이니스프리</em></li>
    </ul>

    <h3>배송/교환/반품 유의사항</h3>
    <ul class="bul_list">
      <li>이니스프리는 CJ 택배를 이용합니다.</li>
      <li>증정품 품절시 공지 없이 대체제품이 발송됩니다.</li>
      <li>주문번호/주문자/수취인/전화번호가 달라도 배송주소지가 동일 할 경우 자동 묶음 배송 될 수 있습니다.</li>
      <li>이벤트 적용 및 증정품 증정은 장바구니에 담아두신 시점과 관계없이 결제 당시 증정품으로 제공됩니다.</li>
      <li>교환/반품 신청은 마이페이지 내 주문관리에서 해주세요.</li>
      <li>신청 후, 2~3일 이내에 이니스프리 지정 택배사가 직접 방문하여 제품을 수거합니다. 제품 회수 확인 후 교환/반품 처리해 드립니다.<br>
        (반송 주소 : 경상북도 김천시 대광동 1000-2번지 아모레퍼시픽 김천물류센터 이니스프리 담당자 : 오연정)</li>
      <li>제품 일부 구성품을 분실하셨거나 취급 부주의로 인해 파손/고장/오염된 경우, 교환/반품이 불가능합니다. 받으신 증정품도 함께 반납해 주셔야 합니다. 이점 양해 부탁드립니다.</li>
      <li>그 밖에 궁금하신 점이 있으시다면 이니스프리 1:1 고객문의 또는 고객상담실 (080-380-0114)을 이용해주세요. 언제나 친절하고 신속하게 답변드리겠습니다.</li>
    </ul>

    <h3 class="exc">여기서 잠깐</h3>
    <ul class="bul_list">
      <li>상품에 이상이 있을 경우 공정거래위원회 고시에 의해 보상해  드립니다.</li>
      <li>트러블에 의한 반품 시 의사의 소견서를 첨부해야 하며 기타 제반비용은 고객님이 부담하셔야 합니다. 다만 의사의 소견에 따라 구매 상품의 사용으로 인한 사유가 명백한 경우 소비자분쟁해결 기준에 따릅니다.</li>
    </ul>
  </div>
</template>

<script setup>
</script>

<style lang="scss" scoped>
.prod_notice_wrap {
  h3  {
    font-weight: 600;
    font-size: 18px;
    line-height: 24px;
    color: #000;
    display: flex;
    justify-content: space-between;
    align-items: center;

    &.exc{
      justify-content:flex-start;

      &:before {
        content: '';
        width: 24px;
        height: 24px;
        margin-right: 5px;
        background: url('/assets/images/common/icon_split.png') -470px -100px no-repeat;
        display: inline-block;
      }
    }

    .sub_txt {
      font-size: 12px;
      font-weight: 400;
      color: #999;
    }

    & + * {
      border-top: 1px solid #000;
      margin-top: 10px;
      padding-top: 20px;

      & + h3 {
        margin-top: 60px;
      }
    }

    & + *.table_wrap {
      padding-top: 0;
      border-top: 2px solid #000;
    }
  }

  .table_wrap {
    table {
      text-align: left;

      th {
        padding: 15px 20px 15px;
        font-weight: 400;
        color: #666;
        border-bottom: 1px solid #eee;
      }

      td {
        padding: 21px 20px 21px;
        font-size: 16px;
        font-weight: 500;
        color: #333;
        border-bottom: 1px solid #eee;
      }
    }
  }

  .bul_list {
    li {
      font-size: 14px;

      & + li {
        margin-top: 10px;
      }
    }

    em {
     font-weight: 600;
     color: #000;
    }
  }
}
</style>
